IDEA Open Model
OpenAttribute Properties
Compatible with IDEA StatiCa 20.1
The OpenAttribute type exposes the following members.
Properties
Name | Description
Element
 Element for attribute
Top
See Also
Reference
OpenAttribute Class
IdeaRS.OpenModel Namespace